<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
ou	-1
he	-2
▁a	-3
in	-4
re	-5
▁I	-6
▁s	-7
▁w	-8
ha	-9
▁y	-10
▁you	-11
on	-12
▁m	-13
▁d	-14
is	-15
ing	-16
▁b	-17
ll	-18
▁to	-19
▁the	-20
it	-21
hat	-22
ve	-23
▁c	-24
▁f	-25
an	-26
or	-27
▁g	-28
▁-	-29
▁W	-30
▁l	-31
er	-32
en	-33
▁n	-34
es	-35
▁Y	-36
ow	-37
om	-38
▁p	-39
▁T	-40
et	-41
ed	-42
..	-43
▁he	-44
▁o	-45
▁S	-46
ay	-47
▁th	-48
st	-49
nd	-50
ea	-51
ot	-52
▁ha	-53
▁it	-54
▁H	-55
▁h	-56
id	-57
▁me	-58
▁be	-59
▁is	-60
at	-61
▁that	-62
se	-63
gh	-64
oo	-65
▁A	-66
▁in	-67
▁You	-68
ar	-69
▁of	-70
ld	-71
ke	-72
▁do	-73
im	-74
ght	-75
▁on	-76
ri	-77
▁D	-78
le	-79
ut	-80
▁and	-81
▁re	-82
▁M	-83
▁What	-84
▁u	-85
as	-86
out	-87
▁we	-88
▁k	-89
▁for	-90
...	-91
ry	-92
ce	-93
▁go	-94
▁e	-95
▁this	-96
▁O	-97
▁B	-98
▁have	-99
▁my	-100
▁st	-101
▁li	-102
al	-103
▁your	-104
ome	-105
ust	-106
▁are	-107
ould	-108
ch	-109
ck	-110
am	-111
▁C	-112
ir	-113
ong	-114
▁N	-115
▁not	-116
ill	-117
▁It	-118
ee	-119
▁The	-120
▁can	-121
ly	-122
ent	-123
▁He	-124
ad	-125
all	-126
ith	-127
▁G	-128
▁so	-129
▁an	-130
ct	-131
un	-132
▁L	-133
▁kn	-134
ant	-135
▁with	-136
hy	-137
▁j	-138
▁was	-139
ion	-140
▁know	-141
ro	-142
▁J	-143
▁don	-144
ho	-145
her	-146
ell	-147
▁P	-148
ver	-149
▁ab	-150
▁ne	-151
▁like	-152
right	-153
ink	-154
▁did	-155
▁her	-156
hing	-157
ake	-158
▁get	-159
▁sh	-160
pp	-161
▁R	-162
ter	-163
▁about	-164
if	-165
▁as	-166
▁what	-167
one	-168
ood	-169
▁right	-170
▁want	-171
han	-172
▁just	-173
ra	-174
▁here	-175
▁su	-176
▁at	-177
▁up	-178
▁K	-179
ook	-180
our	-181
kay	-182
▁think	-183
ally	-184
au	-185
▁wor	-186
▁all	-187
ess	-188
▁Why	-189
▁will	-190
▁out	-191
op	-192
▁him	-193
ic	-194
ore	-195
▁No	-196
ight	-197
▁she	-198
▁We	-199
▁That	-200
ur	-201
▁eve	-202
ive	-203
▁going	-204
os	-205
▁F	-206
hi	-207
ec	-208
▁now	-209
rom	-210
▁ba	-211
▁al	-212
▁pl	-213
us	-214
▁"	-215
ear	-216
▁Yes	-217
end	-218
hen	-219
▁Oh	-220
ind	-221
▁see	-222
ain	-223
▁But	-224
▁should	-225
est	-226
▁any	-227
▁no	-228
ie	-229
ime	-230
ge	-231
▁E	-232
▁if	-233
▁but	-234
and	-235
▁one	-236
il	-237
▁sa	-238
▁there	-239
▁Th	-240
ame	-241
▁Do	-242
art	-243
ice	-244
▁some	-245
are	-246
ate	-247
▁How	-248
▁too	-249
▁really	-250
ine	-251
▁So	-252
▁r	-253
▁from	-254
here	-255
▁time	-256
▁good	-257
▁say	-258
ul	-259
king	-260
▁And	-261
eo	-262
▁who	-263
ast	-264
ep	-265
▁She	-266
res	-267
▁lo	-268
ation	-269
hank	-270
▁This	-271
▁need	-272
▁would	-273
▁us	-274
▁look	-275
▁Let	-276
▁got	-277
orry	-278
ause	-279
ble	-280
um	-281
uy	-282
own	-283
fe	-284
ard	-285
nt	-286
▁happ	-287
ers	-288
ease	-289
▁ex	-290
▁bec	-291
▁his	-292
ous	-293
way	-294
▁con	-295
▁com	-296
▁back	-297
▁Hey	-298
omet	-299
▁man	-300
qu	-301
od	-302
▁when	-303
ist	-304
▁ag	-305
ig	-306
▁Don	-307
eat	-308
eah	-309
ret	-310
▁Okay	-311
ung	-312
What	-313
el	-314
rou	-315
ort	-316
ang	-317
▁pro	-318
omething	-319
▁our	-320
▁doing	-321
thing	-322
▁tell	-323
▁they	-324
▁Are	-325
▁If	-326
▁been	-327
▁Is	-328
▁My	-329
▁didn	-330
▁take	-331
▁even	-332
eel	-333
▁or	-334
▁were	-335
▁how	-336
▁am	-337
▁tal	-338
▁make	-339
ol	-340
▁could	-341
ud	-342
▁something	-343
▁come	-344
lf	-345
▁sp	-346
uch	-347
▁them	-348
em	-349
▁feel	-350
▁way	-351
▁wr	-352
other	-353
▁sorry	-354
▁has	-355
▁Well	-356
▁because	-357
▁lea	-358
▁let	-359
ye	-360
ure	-361
▁mean	-362
▁happen	-363
▁Seo	-364
▁cl	-365
▁said	-366
▁thing	-367
▁sc	-368
ide	-369
day	-370
▁Thank	-371
▁much	-372
▁every	-373
ait	-374
▁day	-375
reat	-376
▁okay	-377
▁off	-378
▁work	-379
▁Ye	-380
▁v	-381
▁mo	-382
ire	-383
▁more	-384
▁again	-385
▁why	-386
irst	-387
▁by	-388
ick	-389
▁co	-390
ak	-391
▁won	-392
ving	-393
▁tr	-394
ace	-395
ber	-396
very	-397
▁call	-398
▁Kim	-399
th	-400
▁Yeah	-401
▁int	-402
ary	-403
ue	-404
▁must	-405
▁qu	-406
▁U	-407
ool	-408
▁had	-409
▁af	-410
itt	-411
▁There	-412
ect	-413
get	-414
▁love	-415
ng	-416
▁TH	-417
▁first	-418
lease	-419
riend	-420
so	-421
▁only	-422
▁does	-423
▁St	-424
ity	-425
self	-426
ought	-427
Yes	-428
ass	-429
▁give	-430
▁down	-431
ef	-432
▁guy	-433
▁over	-434
▁Did	-435
na	-436
▁Come	-437
ident	-438
▁Then	-439
wo	-440
▁bet	-441
lp	-442
▁ro	-443
▁never	-444
▁They	-445
ady	-446
▁then	-447
▁told	-448
▁br	-449
ther	-450
ctor	-451
oy	-452
pt	-453
ment	-454
▁well	-455
▁home	-456
ER	-457
lly	-458
You	-459
▁V	-460
▁Please	-461
iss	-462
ious	-463
ies	-464
OU	-465
▁sir	-466
▁Just	-467
oney	-468
ose	-469
ecret	-470
ite	-471
▁care	-472
nder	-473
▁wrong	-474
▁ask	-475
ree	-476
▁Where	-477
▁Who	-478
uck	-479
▁ke	-480
▁un	-481
ting	-482
eop	-483
ning	-484
▁en	-485
▁Jung	-486
▁1	-487
▁mom	-488
▁after	-489
per	-490
▁im	-491
▁Mr	-492
▁eat	-493
ather	-494
pl	-495
▁dr	-496
ound	-497
▁sure	-498
▁bl	-499
ish	-500
eople	-501
▁thought	-502
row	-503
▁still	-504
▁long	-505
old	-506
▁very	-507
▁two	-508
ince	-509
▁help	-510
▁today	-511
ab	-512
ack	-513
▁jo	-514
▁fine	-515
oss	-516
▁har	-517
▁Woo	-518
ittle	-519
gu	-520
ough	-521
▁anything	-522
▁talk	-523
▁try	-524
▁An	-525
▁other	-526
iz	-527
age	-528
atch	-529
ac	-530
▁friend	-531
ave	-532
ag	-533
▁life	-534
red	-535
▁cour	-536
ade	-537
▁find	-538
eas	-539
▁All	-540
▁meet	-541
▁people	-542
▁little	-543
chool	-544
▁kid	-545
▁Jungi	-546
IN	-547
ried	-548
▁start	-549
▁into	-550
▁whi	-551
ff	-552
▁keep	-553
▁under	-554
eally	-555
▁than	-556
▁leave	-557
00	-558
▁act	-559
▁gu	-560
ress	-561
▁per	-562
▁away	-563
▁course	-564
▁hand	-565
lie	-566
▁Al	-567
▁cra	-568
▁Your	-569
ily	-570
ew	-571
▁Look	-572
▁happened	-573
▁hard	-574
▁live	-575
ne	-576
▁Good	-577
▁these	-578
▁better	-579
ty	-580
ord	-581
ouse	-582
▁Can	-583
ecretary	-584
▁ac	-585
▁chan	-586
▁dis	-587
llo	-588
ways	-589
ae	-590
able	-591
▁wom	-592
▁great	-593
leep	-594
▁pers	-595
aught	-596
▁where	-597
▁Now	-598
▁night	-599
ness	-600
▁Bong	-601
▁Dong	-602
▁please	-603
▁wait	-604
▁sm	-605
▁res	-606
port	-607
▁rem	-608
ise	-609
fore	-610
resident	-611
▁show	-612
ance	-613
▁hur	-614
ever	-615
▁before	-616
▁stay	-617
▁always	-618
▁talking	-619
▁kill	-620
▁stud	-621
gether	-622
hed	-623
onna	-624
▁YOU	-625
▁someone	-626
aking	-627
ful	-628
▁gir	-629
▁year	-630
shi	-631
▁gonna	-632
▁things	-633
▁Go	-634
▁person	-635
▁fam	-636
act	-637
ven	-638
ater	-639
▁bus	-640
▁sho	-641
eal	-642
No	-643
▁together	-644
ark	-645
▁bad	-646
▁new	-647
round	-648
urn	-649
ody	-650
▁cont	-651
▁Hello	-652
▁Yeong	-653
▁nothing	-654
zy	-655
ach	-656
▁po	-657
AT	-658
ap	-659
ead	-660
lieve	-661
▁play	-662
▁place	-663
▁Get	-664
▁sha	-665
▁doesn	-666
▁THE	-667
eon	-668
▁made	-669
▁everything	-670
▁chi	-671
una	-672
▁put	-673
▁being	-674
▁Donggu	-675
▁their	-676
be	-677
▁stop	-678
▁Really	-679
AN	-680
▁Not	-681
xt	-682
▁che	-683
▁When	-684
ons	-685
▁father	-686
He	-687
▁last	-688
▁se	-689
▁kind	-690
jin	-691
stand	-692
▁room	-693
▁Secretary	-694
ond	-695
▁pr	-696
▁school	-697
▁own	-698
▁came	-699
gg	-700
ready	-701
▁guys	-702
▁lot	-703
der	-704
▁believe	-705
▁ad	-706
ually	-707
▁wanted	-708
▁money	-709
pen	-710
fess	-711
igh	-712
▁ar	-713
mor	-714
▁God	-715
int	-716
▁part	-717
▁Wait	-718
▁house	-719
og	-720
▁gr	-721
▁tea	-722
▁such	-723
▁In	-724
▁sleep	-725
▁already	-726
▁drink	-727
▁crazy	-728
▁Sh	-729
ial	-730
▁Q	-731
▁might	-732
ib	-733
▁worry	-734
ia	-735
▁pre	-736
▁best	-737
▁name	-738
ign	-739
▁fl	-740
▁bre	-741
▁job	-742
▁min	-743
▁Yuna	-744
It	-745
▁real	-746
."	-747
▁mind	-748
▁Of	-749
use	-750
▁done	-751
▁Hy	-752
soon	-753
▁President	-754
▁hurt	-755
▁since	-756
▁app	-757
ute	-758
▁ear	-759
▁heard	-760
▁Ma	-761
▁ins	-762
▁car	-763
▁family	-764
Okay	-765
▁Sir	-766
eft	-767
▁id	-768
by	-769
ik	-770
▁fa	-771
▁Mom	-772
▁son	-773
▁getting	-774
ING	-775
▁fo	-776
▁isn	-777
▁comp	-778
▁yourself	-779
▁Stop	-780
▁woman	-781
▁'	-782
▁left	-783
ull	-784
▁cou	-785
▁pret	-786
▁understand	-787
pect	-788
ions	-789
aughter	-790
▁May	-791
▁cha	-792
▁Right	-793
▁those	-794
▁around	-795
▁Seojin	-796
▁el	-797
▁girl	-798
▁rest	-799
ON	-800
▁2	-801
ence	-802
ember	-803
ED	-804
▁Un	-805
▁may	-806
▁Sorry	-807
▁saying	-808
▁Su	-809
▁For	-810
▁ra	-811
▁days	-812
▁em	-813
▁ser	-814
ating	-815
we	-816
vie	-817
▁plan	-818
inn	-819
▁Ex	-820
▁fun	-821
▁mat	-822
▁nice	-823
▁went	-824
▁daughter	-825
sh	-826
▁Jo	-827
▁sur	-828
▁yes	-829
▁rec	-830
▁ph	-831
▁mar	-832
▁Here	-833
ps	-834
▁same	-835
▁end	-836
orm	-837
▁cr	-838
isten	-839
▁face	-840
▁three	-841
▁child	-842
▁thank	-843
akes	-844
▁move	-845
fect	-846
ated	-847
▁str	-848
▁boy	-849
▁hear	-850
ms	-851
cuse	-852
▁ever	-853
▁fin	-854
▁while	-855
▁else	-856
▁soon	-857
ition	-858
▁Am	-859
▁sec	-860
ister	-861
▁happy	-862
▁Hye	-863
vel	-864
▁run	-865
EN	-866
vers	-867
▁Joo	-868
ecause	-869
up	-870
▁–	-871
ract	-872
▁coming	-873
eg	-874
▁years	-875
▁without	-876
▁hell	-877
▁Pro	-878
▁head	-879
▁dif	-880
iness	-881
▁Yeseo	-882
▁TO	-883
▁tra	-884
▁mother	-885
▁remember	-886
▁many	-887
LL	-888
▁‐	-889
ared	-890
ena	-891
hes	-892
osh	-893
▁bit	-894
▁saw	-895
▁trying	-896
ere	-897
▁next	-898
ina	-899
ense	-900
imes	-901
▁supp	-902
uyeon	-903
▁matter	-904
rough	-905
▁dad	-906
▁date	-907
ove	-908
li	-909
ory	-910
fessor	-911
▁dec	-912
▁Hyena	-913
▁proble	-914
▁Because	-915
▁big	-916
▁Kang	-917
irector	-918
▁Vice	-919
ital	-920
ings	-921
▁inter	-922
▁Suyeon	-923
▁enough	-924
ible	-925
▁late	-926
RE	-927
morrow	-928
▁tomorrow	-929
ub	-930
▁alone	-931
aw	-932
ek	-933
uri	-934
▁Have	-935
OM	-936
▁through	-937
▁hop	-938
▁also	-939
▁world	-940
▁ass	-941
shik	-942
▁mor	-943
each	-944
▁another	-945
jun	-946
▁Any	-947
▁Wow	-948
anc	-949
▁old	-950
▁Gosh	-951
▁looking	-952
oth	-953
umber	-954
▁heart	-955
▁att	-956
ntil	-957
▁met	-958
ery	-959
ock	-960
osp	-961
▁use	-962
▁cho	-963
ost	-964
▁pol	-965
▁yet	-966
▁brother	-967
▁Jae	-968
▁break	-969
▁di	-970
▁true	-971
uc	-972
ren	-973
cept	-974
▁buy	-975
▁baby	-976
ans	-977
▁found	-978
Let	-979
▁hu	-980
ical	-981
▁sit	-982
▁reas	-983
▁turn	-984
▁pretty	-985
IT	-986
uth	-987
uk	-988
▁dri	-989
▁wasn	-990
▁myself	-991
ix	-992
ations	-993
amn	-994
body	-995
▁game	-996
▁import	-997
▁Co	-998
eak	-999
▁open	-1000
▁watch	-1001
ospital	-1002
▁business	-1003
ult	-1004
▁One	-1005
▁AN	-1006
▁second	-1007
ife	-1008
ird	-1009
▁inst	-1010
man	-1011
eong	-1012
▁des	-1013
▁Wooshik	-1014
▁miss	-1015
▁Han	-1016
▁rel	-1017
▁Lee	-1018
▁Every	-1019
ibong	-1020
▁important	-1021
▁3	-1022
▁Ah	-1023
▁hold	-1024
ru	-1025
▁most	-1026
▁hands	-1027
Oh	-1028
▁Na	-1029
ream	-1030
▁As	-1031
▁week	-1032
▁morning	-1033
▁Professor	-1034
▁kids	-1035
ny	-1036
onight	-1037
Why	-1038
▁Dad	-1039
▁used	-1040
▁compl	-1041
ors	-1042
less	-1043
▁die	-1044
▁each	-1045
▁Kibong	-1046
▁goodness	-1047
▁inc	-1048
▁problem	-1049
▁Cha	-1050
▁del	-1051
▁looks	-1052
▁To	-1053
▁ri	-1054
cess	-1055
ired	-1056
arent	-1057
rent	-1058
▁eas	-1059
▁Sure	-1060
OR	-1061
▁[	-1062
ved	-1063
▁mon	-1064
▁later	-1065
▁wants	-1066
▁Thanks	-1067
AS	-1068
ins	-1069
usik	-1070
▁Even	-1071
▁until	-1072
IS	-1073
Hey	-1074
ank	-1075
ize	-1076
▁stand	-1077
"?	-1078
pped	-1079
▁pick	-1080
▁anyone	-1081
ip	-1082
oon	-1083
▁mist	-1084
▁shoot	-1085
▁which	-1086
▁gl	-1087
more	-1088
▁bring	-1089
▁guess	-1090
▁phone	-1091
▁police	-1092
▁reason	-1093
▁asked	-1094
▁de	-1095
▁Sua	-1096
▁Tell	-1097
▁once	-1098
▁word	-1099
▁quest	-1100
▁called	-1101
▁¡	-1102
▁hope	-1103
▁pass	-1104
▁bo	-1105
ivers	-1106
▁fight	-1107
iet	-1108
lt	-1109
osed	-1110
ying	-1111
▁pay	-1112
▁tonight	-1113
▁hospital	-1114
▁See	-1115
▁wouldn	-1116
unk	-1117
ward	-1118
▁wal	-1119
▁idea	-1120
▁Excuse	-1121
ta	-1122
▁sw	-1123
▁acc	-1124
▁cry	-1125
▁couldn	-1126
yes	-1127
▁prom	-1128
▁moment	-1129
We	-1130
▁fr	-1131
ES	-1132
▁By	-1133
▁perfect	-1134
ding	-1135
▁high	-1136
▁lost	-1137
▁working	-1138
▁everyone	-1139
▁IT	-1140
▁having	-1141
▁WH	-1142
▁seen	-1143
▁anymore	-1144
sw	-1145
joo	-1146
ump	-1147
ike	-1148
▁Seol	-1149
▁diffe	-1150
▁haven	-1151
▁worried	-1152
▁Min	-1153
▁pri	-1154
▁set	-1155
ple	-1156
where	-1157
▁eyes	-1158
▁Dusik	-1159
den	-1160
That	-1161
▁ca	-1162
▁Sha	-1163
▁whole	-1164
▁listen	-1165
▁making	-1166
▁On	-1167
les	-1168
med	-1169
▁book	-1170
▁sound	-1171
▁meeting	-1172
cus	-1173
▁lik	-1174
ft	-1175
any	-1176
orn	-1177
▁hat	-1178
az	-1179
ile	-1180
▁sk	-1181
ention	-1182
▁tri	-1183
▁dead	-1184
ail	-1185
band	-1186
llow	-1187
▁far	-1188
▁knew	-1189
▁thinking	-1190
VE	-1191
lean	-1192
▁Ser	-1193
▁med	-1194
▁fuck	-1195
▁shouldn	-1196
The	-1197
Yeah	-1198
ient	-1199
Thank	-1200
inner	-1201
▁movie	-1202
▁sister	-1203
iversity	-1204
iso	-1205
ott	-1206
▁ob	-1207
▁pat	-1208
▁Take	-1209
▁count	-1210
my	-1211
ict	-1212
ont	-1213
come	-1214
form	-1215
▁coll	-1216
▁parent	-1217
▁Or	-1218
▁sl	-1219
▁hour	-1220
▁times	-1221
▁serious	-1222
▁!	-1223
▁Isn	-1224
▁makes	-1225
▁~	-1226
▁Se	-1227
▁ma	-1228
usband	-1229
▁Jack	-1230
▁wear	-1231
▁become	-1232
▁inside	-1233
▁actually	-1234
▁Hi	-1235
▁imp	-1236
▁win	-1237
▁mess	-1238
▁forget	-1239
AR	-1240
fort	-1241
▁trust	-1242
▁truth	-1243
▁scared	-1244
ert	-1245
ork	-1246
▁check	-1247
oul	-1248
rat	-1249
▁Qu	-1250
ache	-1251
▁Miso	-1252
▁cons	-1253
▁read	-1254
▁shit	-1255
eor	-1256
ling	-1257
▁AND	-1258
▁able	-1259
▁answ	-1260
▁sing	-1261
▁change	-1262
▁few	-1263
▁hit	-1264
▁friends	-1265
▁Ch	-1266
▁Ms	-1267
▁poss	-1268
LE	-1269
▁NO	-1270
▁Soo	-1271
actly	-1272
▁cold	-1273
▁doctor	-1274
ves	-1275
ably	-1276
▁reg	-1277
▁taking	-1278
ens	-1279
joy	-1280
▁With	-1281
▁body	-1282
▁forg	-1283
▁chance	-1284
▁secret	-1285
▁ent	-1286
▁wish	-1287
▁catch	-1288
▁10	-1289
▁Be	-1290
ised	-1291
▁different	-1292
▁Ad	-1293
▁Hold	-1294
▁ready	-1295
app	-1296
ude	-1297
uff	-1298
▁IN	-1299
▁men	-1300
▁spec	-1301
▁wife	-1302
▁husband	-1303
▁telling	-1304
▁hon	-1305
▁war	-1306
▁trou	-1307
▁clean	-1308
air	-1309
ash	-1310
ged	-1311
▁bro	-1312
▁both	-1313
▁comm	-1314
▁point	-1315
▁Que	-1316
▁Ross	-1317
▁beat	-1318
▁gave	-1319
▁prot	-1320
▁took	-1321
▁wonder	-1322
▁cut	-1323
▁send	-1324
▁dream	-1325
Do	-1326
ET	-1327
▁Fr	-1328
eric	-1329
▁story	-1330
▁gets	-1331
▁student	-1332
doo	-1333
▁fe	-1334
▁Che	-1335
▁beg	-1336
▁Does	-1337
▁team	-1338
▁Maybe	-1339
▁bu	-1340
▁ch	-1341
utes	-1342
▁rep	-1343
▁ter	-1344
▁number	-1345
▁ap	-1346
unch	-1347
yung	-1348
▁Honey	-1349
▁guest	-1350
▁least	-1351
▁Anyway	-1352
▁accept	-1353
Don	-1354
ower	-1355
▁gone	-1356
terday	-1357
▁close	-1358
av	-1359
Are	-1360
▁top	-1361
▁prep	-1362
▁answer	-1363
▁minute	-1364
▁parents	-1365
?"	-1366
ars	-1367
▁Jin	-1368
erest	-1369
Is	-1370
▁conf	-1371
▁stre	-1372
▁Americ	-1373
pr	-1374
enc	-1375
ship	-1376
▁bed	-1377
▁class	-1378
▁young	-1379
▁te	-1380
ello	-1381
▁hot	-1382
▁luck	-1383
▁WE	-1384
▁ret	-1385
▁treat	-1386
▁minutes	-1387
▁leg	-1388
bably	-1389
▁means	-1390
▁Alright	-1391
rew	-1392
ush	-1393
▁month	-1394
▁Should	-1395
olog	-1396
▁hung	-1397
▁sense	-1398
▁Woojoo	-1399
▁killed	-1400
eez	-1401
▁suc	-1402
▁Fine	-1403
▁aren	-1404
▁food	-1405
▁Queen	-1406
▁quick	-1407
IC	-1408
ene	-1409
bert	-1410
ither	-1411
▁deal	-1412
▁Would	-1413
UT	-1414
▁five	-1415
▁mine	-1416
illion	-1417
▁Shall	-1418
ete	-1419
led	-1420
▁aw	-1421
▁fav	-1422
▁busy	-1423
▁asking	-1424
▁Ro	-1425
ault	-1426
ween	-1427
▁four	-1428
▁side	-1429
ama	-1430
ishi	-1431
room	-1432
ction	-1433
▁Geor	-1434
▁Yuri	-1435
▁lose	-1436
icious	-1437
▁expect	-1438
▁started	-1439
▁OK	-1440
▁air	-1441
▁sick	-1442
▁weird	-1443
▁between	-1444
▁Br	-1445
eaut	-1446
azing	-1447
pping	-1448
▁Give	-1449
▁pain	-1450
▁sent	-1451
▁knows	-1452
▁water	-1453
▁dinner	-1454
▁company	-1455
▁yesterday	-1456
▁At	-1457
▁HA	-1458
▁THAT	-1459
▁feeling	-1460
▁trouble	-1461
ss	-1462
000	-1463
ied	-1464
yeon	-1465
ongrat	-1466
▁Rishi	-1467
▁director	-1468
St	-1469
eep	-1470
▁Damn	-1471
ned	-1472
▁Me	-1473
head	-1474
▁dare	-1475
▁yeah	-1476
How	-1477
▁def	-1478
▁Will	-1479
▁pres	-1480
ug	-1481
haps	-1482
▁Guk	-1483
▁news	-1484
▁walk	-1485
▁supposed	-1486
".	-1487
pe	-1488
▁♪	-1489
ject	-1490
▁ago	-1491
▁past	-1492
▁seems	-1493
▁special	-1494
dy	-1495
ERE	-1496
iful	-1497
most	-1498
view	-1499
achel	-1500
▁follow	-1501
▁interest	-1502
irth	-1503
weet	-1504
▁kiss	-1505
▁probably	-1506
GH	-1507
cle	-1508
▁Dr	-1509
dden	-1510
wang	-1511
▁rid	-1512
▁fall	-1513
iv	-1514
▁Pr	-1515
cher	-1516
▁ang	-1517
▁grad	-1518
▁Since	-1519
▁women	-1520
▁protect	-1521
du	-1522
▁‐‐	-1523
▁hair	-1524
uation	-1525
▁sudden	-1526
▁married	-1527
outh	-1528
▁Rachel	-1529
AL	-1530
ID	-1531
urry	-1532
▁Nice	-1533
▁Some	-1534
▁hate	-1535
▁strong	-1536
ongratul	-1537
▁pa	-1538
▁Her	-1539
▁yours	-1540
ange	-1541
cent	-1542
▁DO	-1543
▁Man	-1544
▁tou	-1545
▁fool	-1546
▁5	-1547
ier	-1548
ffee	-1549
ished	-1550
lcome	-1551
▁Like	-1552
▁beaut	-1553
▁quite	-1554
▁study	-1555
ITH	-1556
rol	-1557
ount	-1558
▁hum	-1559
Hello	-1560
▁waiting	-1561
arr	-1562
ote	-1563
▁HE	-1564
▁Bye	-1565
▁Act	-1566
▁cam	-1567
▁case	-1568
▁inve	-1569
,000	-1570
Good	-1571
▁fel	-1572
iting	-1573
▁almost	-1574
▁4	-1575
▁OF	-1576
▁Lord	-1577
▁Park	-1578
▁safe	-1579
not	-1580
▁Af	-1581
▁ON	-1582
evel	-1583
▁His	-1584
▁gen	-1585
▁char	-1586
▁full	-1587
iously	-1588
▁clear	-1589
▁party	-1590
▁shall	-1591
▁living	-1592
▁mistake	-1593
eath	-1594
raid	-1595
▁Per	-1596
▁ref	-1597
▁Kore	-1598
▁gosh	-1599
▁School	-1600
▁University	-1601
ax	-1602
▁GO	-1603
ided	-1604
▁easy	-1605
▁fault	-1606
ior	-1607
ered	-1608
oint	-1609
▁lau	-1610
▁vis	-1611
▁door	-1612
▁fore	-1613
▁Coach	-1614
▁scene	-1615
lfriend	-1616
uh	-1617
▁Chi	-1618
▁expl	-1619
▁foot	-1620
▁free	-1621
▁sign	-1622
▁front	-1623
▁though	-1624
▁exactly	-1625
▁leaving	-1626
▁relation	-1627
io	-1628
ants	-1629
hind	-1630
side	-1631
▁Our	-1632
▁WAS	-1633
▁boss	-1634
▁early	-1635
▁order	-1636
▁throw	-1637
▁office	-1638
▁situation	-1639
▁pos	-1640
▁felt	-1641
▁lear	-1642
▁star	-1643
▁enjoy	-1644
▁tired	-1645
▁inv	-1646
anger	-1647
ience	-1648
▁fail	-1649
▁fast	-1650
▁Young	-1651
▁report	-1652
▁thanks	-1653
▁interview	-1654
CK	-1655
br	-1656
ara	-1657
▁Ar	-1658
▁ME	-1659
ined	-1660
pper	-1661
▁tried	-1662
▁afraid	-1663
▁Director	-1664
Th	-1665
ca	-1666
erg	-1667
gery	-1668
▁blood	-1669
▁marry	-1670
▁million	-1671
AY	-1672
alm	-1673
ets	-1674
▁BE	-1675
▁SH	-1676
ited	-1677
▁bat	-1678
▁super	-1679
▁acting	-1680
▁behind	-1681
eth	-1682
ian	-1683
inal	-1684
▁hey	-1685
▁huh	-1686
▁brou	-1687
▁save	-1688
▁song	-1689
▁birth	-1690
▁coffee	-1691
▁brought	-1692
▁children	-1693
▁question	-1694
▁gra	-1695
▁light	-1696
▁likes	-1697
▁memor	-1698
▁quiet	-1699
▁Listen	-1700
She	-1701
ild	-1702
lic	-1703
ched	-1704
ider	-1705
Where	-1706
uring	-1707
▁speak	-1708
▁cannot	-1709
▁dating	-1710
▁beautiful	-1711
ok	-1712
▁ST	-1713
pons	-1714
upid	-1715
▁emb	-1716
▁wed	-1717
ility	-1718
▁land	-1719
▁step	-1720
▁write	-1721
▁choice	-1722
▁whatever	-1723
My	-1724
ze	-1725
Come	-1726
Really	-1727
▁ahead	-1728
▁gotta	-1729
▁maybe	-1730
▁girlfriend	-1731
go	-1732
▁ext	-1733
stard	-1734
▁exam	-1735
▁pract	-1736
▁smell	-1737
▁crying	-1738
▁Nothing	-1739
▁calling	-1740
▁careful	-1741
▁Actually	-1742
ST	-1743
iate	-1744
▁ann	-1745
iving	-1746
▁Kyung	-1747
▁disapp	-1748
OW	-1749
me	-1750
bye	-1751
sel	-1752
▁Con	-1753
▁dro	-1754
▁join	-1755
▁Georg	-1756
▁favor	-1757
▁apolog	-1758
▁hungry	-1759
▁complete	-1760
IM	-1761
com	-1762
its	-1763
▁wh	-1764
icul	-1765
ized	-1766
entle	-1767
uture	-1768
▁dest	-1769
▁says	-1770
▁Jeong	-1771
▁needs	-1772
▁sweet	-1773
▁either	-1774
▁amazing	-1775
▁bastard	-1776
▁success	-1777
▁Yeongjun	-1778
▁possible	-1779
iot	-1780
you	-1781
▁Ki	-1782
▁Sp	-1783
land	-1784
▁Joon	-1785
▁form	-1786
▁test	-1787
▁longer	-1788
▁present	-1789
▁running	-1790
oor	-1791
▁lie	-1792
▁cool	-1793
▁hours	-1794
▁invest	-1795
▁relationship	-1796
arn	-1797
lex	-1798
▁ru	-1799
aste	-1800
ates	-1801
ures	-1802
▁sell	-1803
friend	-1804
▁After	-1805
▁Hyeon	-1806
▁feelings	-1807
bt	-1808
mm	-1809
oke	-1810
ual	-1811
esty	-1812
reed	-1813
▁Med	-1814
▁hang	-1815
▁Hurry	-1816
▁hurts	-1817
▁country	-1818
▁promise	-1819
▁delicious	-1820
omb	-1821
▁line	-1822
▁dress	-1823
fortable	-1824
▁happens	-1825
▁playing	-1826
ift	-1827
▁El	-1828
▁vo	-1829
▁fire	-1830
▁quit	-1831
▁angry	-1832
▁return	-1833
▁surgery	-1834
duc	-1835
▁mis	-1836
▁Maya	-1837
▁fell	-1838
▁goes	-1839
▁mouth	-1840
▁somewhere	-1841
Did	-1842
GHT	-1843
ngth	-1844
▁dep	-1845
▁dog	-1846
ments	-1847
▁Hwang	-1848
But	-1849
cer	-1850
ten	-1851
ugg	-1852
▁ev	-1853
adies	-1854
▁clot	-1855
▁seem	-1856
▁Albert	-1857
▁bought	-1858
▁stupid	-1859
▁control	-1860
uss	-1861
▁art	-1862
▁cute	-1863
▁died	-1864
▁less	-1865
arrass	-1866
▁Whi	-1867
▁dra	-1868
astle	-1869
▁Cand	-1870
▁Quinn	-1871
▁These	-1872
▁comes	-1873
▁feels	-1874
▁lives	-1875
▁touch	-1876
▁future	-1877
▁embarrass	-1878
fic	-1879
ram	-1880
set	-1881
▁20	-1882
ully	-1883
▁bra	-1884
▁mad	-1885
▁exper	-1886
▁laugh	-1887
▁outside	-1888
▁strength	-1889
mp	-1890
And	-1891
▁Cl	-1892
This	-1893
lish	-1894
jesty	-1895
▁WHAT	-1896
▁stuff	-1897
ational	-1898
▁Forget	-1899
▁alright	-1900
▁questions	-1901
▁Ab	-1902
▁En	-1903
▁Mi	-1904
aken	-1905
dong	-1906
oger	-1907
▁100	-1908
▁Was	-1909
▁gun	-1910
▁shot	-1911
▁power	-1912
▁surpr	-1913
▁caught	-1914
▁contin	-1915
▁driving	-1916
▁wedding	-1917
co	-1918
OME	-1919
ages	-1920
ames	-1921
oose	-1922
rant	-1923
▁adv	-1924
▁eye	-1925
▁tot	-1926
selves	-1927
▁funny	-1928
▁clothes	-1929
▁â	-1930
▁Chr	-1931
▁Mrs	-1932
▁spend	-1933
▁proper	-1934
▁himself	-1935
▁Hyeonjun	-1936
VER	-1937
▁tw	-1938
ross	-1939
▁exp	-1940
▁mid	-1941
▁glad	-1942
▁grow	-1943
▁Candi	-1944
▁small	-1945
▁personal	-1946
So	-1947
AND	-1948
eun	-1949
jae	-1950
aint	-1951
ming	-1952
▁cor	-1953
▁Move	-1954
asting	-1955
▁begin	-1956
▁idiot	-1957
▁works	-1958
▁danger	-1959
▁against	-1960
▁Everyone	-1961
▁position	-1962
▁shooting	-1963
▁boyfriend	-1964
rap	-1965
anna	-1966
▁add	-1967
▁det	-1968
▁lead	-1969
▁during	-1970
▁fucking	-1971
LD	-1972
RO	-1973
elf	-1974
men	-1975
ton	-1976
...?	-1977
▁god	-1978
▁ind	-1979
▁sus	-1980
▁phot	-1981
idence	-1982
▁death	-1983
▁gentle	-1984
▁others	-1985
▁decided	-1986
▁president	-1987
EA	-1988
ics	-1989
umb	-1990
ency	-1991
▁Eng	-1992
▁cop	-1993
▁mil	-1994
▁THIS	-1995
▁rece	-1996
▁Seoul	-1997
▁event	-1998
▁handle	-1999
▁birthday	-2000
EO	-2001
apt	-2002
ask	-2003
unt	-2004
Then	-2005
iter	-2006
▁ele	-2007
▁sto	-2008
▁feet	-2009
▁Majesty	-2010
ja	-2011
▁sim	-2012
enter	-2013
▁hide	-2014
▁Roger	-2015
▁alive	-2016
▁eating	-2017
▁record	-2018
▁quickly	-2019
ongratulations	-2020
CT	-2021
gi	-2022
ane	-2023
bin	-2024
ege	-2025
bong	-2026
▁Bas	-2027
▁Mad	-2028
▁bag	-2029
▁sad	-2030
▁Didn	-2031
▁Shut	-2032
▁dear	-2033
▁meal	-2034
▁near	-2035
▁priv	-2036
▁requ	-2037
▁drunk	-2038
▁worked	-2039
▁forgive	-2040
▁sleeping	-2041
Sh	-2042
ob	-2043
"	-2044
▁AM	-2045
elle	-2046
▁Lea	-2047
▁adm	-2048
▁six	-2049
▁-...	-2050
▁ball	-2051
▁cook	-2052
▁actor	-2053
CH	-2054
OO	-2055
eok	-2056
▁IS	-2057
iece	-2058
ured	-2059
▁Com	-2060
▁Two	-2061
▁dou	-2062
▁Stay	-2063
▁dist	-2064
ertain	-2065
ometimes	-2066
▁contact	-2067
▁accident	-2068
TH	-2069
lier	-2070
▁cur	-2071
▁fix	-2072
▁sal	-2073
▁half	-2074
▁self	-2075
ficult	-2076
itting	-2077
▁visit	-2078
▁finish	-2079
▁instead	-2080
▁handsome	-2081
SE	-2082
eed	-2083
ony	-2084
▁Fl	-2085
▁TV	-2086
cked	-2087
itch	-2088
▁fan	-2089
▁mod	-2090
▁opp	-2091
▁ran	-2092
ictor	-2093
▁appro	-2094
▁camer	-2095
▁lunch	-2096
▁teach	-2097
▁wanna	-2098
▁couple	-2099
▁looked	-2100
▁mention	-2101
▁Georgina	-2102
ces	-2103
ger	-2104
tle	-2105
▁Pl	-2106
▁ed	-2107
Well	-2108
cuss	-2109
ighb	-2110
▁sol	-2111
ardon	-2112
aster	-2113
▁High	-2114
▁clos	-2115
▁vill	-2116
▁train	-2117
▁strange	-2118
▁Jeongeun	-2119
▁difficult	-2120
KE	-2121
▁es	-2122
shim	-2123
▁its	-2124
▁bomb	-2125
▁blind	-2126
▁kidna	-2127
▁level	-2128
▁inform	-2129
▁Something	-2130
airs	-2131
▁Got	-2132
▁Huh	-2133
▁Aren	-2134
▁Miss	-2135
▁Basil	-2136
▁Noelle	-2137
▁became	-2138
▁neighb	-2139
▁college	-2140
▁Whatever	-2141
Go	-2142
roup	-2143
▁exc	-2144
▁From	-2145
▁Help	-2146
▁drive	-2147
▁sched	-2148
▁patient	-2149
▁American	-2150
ju	-2151
dle	-2152
erk	-2153
▁30	-2154
▁Gu	-2155
utor	-2156
▁Rod	-2157
▁mur	-2158
▁sex	-2159
ities	-2160
▁Alex	-2161
▁begg	-2162
▁heal	-2163
▁suit	-2164
▁anyway	-2165
▁grades	-2166
▁months	-2167
mb	-2168
cks	-2169
fer	-2170
▁Bl	-2171
ones	-2172
▁law	-2173
▁ride	-2174
▁upset	-2175
▁regret	-2176
▁discuss	-2177
▁pretend	-2178
▁teacher	-2179
▁watching	-2180
Who	-2181
aus	-2182
law	-2183
▁ty	-2184
erry	-2185
▁CEO	-2186
▁los	-2187
▁Adam	-2188
▁Make	-2189
▁lady	-2190
▁poor	-2191
▁trip	-2192
Please	-2193
▁restau	-2194
▁Perhaps	-2195
ma	-2196
ni	-2197
erv	-2198
ator	-2199
ball	-2200
izab	-2201
▁Har	-2202
▁pur	-2203
inite	-2204
▁fact	-2205
▁Great	-2206
▁honey	-2207
▁press	-2208
▁voice	-2209
hose	-2210
▁red	-2211
earch	-2212
▁Seri	-2213
iminal	-2214
▁grand	-2215
izabeth	-2216
▁Christ	-2217
▁sounds	-2218
▁changed	-2219
cc	-2220
sy	-2221
bel	-2222
itc	-2223
ored	-2224
rigo	-2225
▁...	-2226
▁fil	-2227
▁hid	-2228
▁doll	-2229
▁prop	-2230
▁along	-2231
▁smile	-2232
▁words	-2233
▁rather	-2234
▁finally	-2235
▁forever	-2236
▁wearing	-2237
ner	-2238
reg	-2239
ially	-2240
ictim	-2241
velop	-2242
▁Five	-2243
▁stra	-2244
▁suff	-2245
hether	-2246
▁offer	-2247
onsense	-2248
▁passed	-2249
▁earlier	-2250
▁receive	-2251
▁respons	-2252
▁restaurant	-2253
bs	-2254
the	-2255
ule	-2256
▁Du	-2257
IGHT	-2258
cken	-2259
over	-2260
▁Car	-2261
▁fig	-2262
ordin	-2263
▁imag	-2264
▁Those	-2265
▁Which	-2266
▁floor	-2267
▁focus	-2268
▁given	-2269
▁Number	-2270
▁develop	-2271
▁perform	-2272
▁suddenly	-2273
▁Seriously	-2274
hn	-2275
▁Re	-2276
duce	-2277
enge	-2278
rest	-2279
time	-2280
▁Say	-2281
▁Tom	-2282
Sorry	-2283
eason	-2284
▁bank	-2285
▁kick	-2286
▁pull	-2287
▁Yebin	-2288
▁share	-2289
▁trans	-2290
▁giving	-2291
▁honest	-2292
▁Welcome	-2293
▁Elizabeth	-2294
▁apologize	-2295
ced	-2296
▁sy	-2297
rill	-2298
▁abs	-2299
▁ign	-2300
ional	-2301
urious	-2302
▁gener	-2303
▁completely	-2304
no	-2305
ENT	-2306
het	-2307
▁MY	-2308
aged	-2309
▁Try	-2310
▁bar	-2311
▁box	-2312
▁ord	-2313
▁ten	-2314
stant	-2315
vious	-2316
▁Sang	-2317
▁club	-2318
▁gift	-2319
▁heck	-2320
▁role	-2321
▁seat	-2322
▁wake	-2323
▁allow	-2324
▁liked	-2325
▁meant	-2326
▁pleas	-2327
▁smart	-2328
▁worth	-2329
▁victim	-2330
▁Rodrigo	-2331
▁explain	-2332
▁criminal	-2333
to	-2334
ific	-2335
ugust	-2336
▁HAVE	-2337
▁John	-2338
▁jerk	-2339
▁weak	-2340
▁black	-2341
initely	-2342
▁Korean	-2343
▁respect	-2344
▁support	-2345
▁accepted	-2346
▁studying	-2347
ai	-2348
avi	-2349
iny	-2350
ney	-2351
roy	-2352
hood	-2353
irty	-2354
ists	-2355
pens	-2356
▁Put	-2357
▁rum	-2358
ently	-2359
fully	-2360
▁damn	-2361
▁text	-2362
▁hurry	-2363
▁short	-2364
iculous	-2365
▁Everything	-2366
ale	-2367
ode	-2368
ues	-2369
uts	-2370
▁av	-2371
▁ve	-2372
ides	-2373
ison	-2374
▁Jia	-2375
▁Ram	-2376
ision	-2377
▁Keep	-2378
▁WITH	-2379
▁Franc	-2380
▁Think	-2381
▁agree	-2382
▁human	-2383
artment	-2384
▁August	-2385
▁excuse	-2386
▁ladies	-2387
▁moving	-2388
▁seeing	-2389
▁continue	-2390
▁happening	-2391
ern	-2392
▁KN	-2393
▁sn	-2394
ular	-2395
▁iss	-2396
▁bull	-2397
▁cond	-2398
▁paid	-2399
▁shut	-2400
▁coach	-2401
▁loved	-2402
▁offic	-2403
▁compet	-2404
▁thinks	-2405
▁English	-2406
▁private	-2407
▁writing	-2408
als	-2409
▁Wr	-2410
▁ce	-2411
iday	-2412
▁Cho	-2413
▁Ind	-2414
▁Mal	-2415
▁Also	-2416
▁card	-2417
▁host	-2418
▁stri	-2419
▁Never	-2420
▁earth	-2421
▁terri	-2422
▁asleep	-2423
▁medical	-2424
▁consider	-2425
▁dangerous	-2426
▁Congratulations	-2427
col	-2428
emy	-2429
ric	-2430
▁Ne	-2431
▁SO	-2432
▁Uh	-2433
read	-2434
▁calm	-2435
▁huge	-2436
▁legs	-2437
▁pict	-2438
▁wind	-2439
▁Chief	-2440
▁intro	-2441
▁easily	-2442
▁turned	-2443
UR	-2444
▁Bi	-2445
ERED	-2446
ents	-2447
host	-2448
ries	-2449
▁Eun	-2450
▁pub	-2451
hyeon	-2452
orter	-2453
▁Only	-2454
▁bath	-2455
▁brat	-2456
▁butt	-2457
▁mark	-2458
▁nine	-2459
▁About	-2460
▁breat	-2461
▁build	-2462
▁People	-2463
▁bother	-2464
▁chicken	-2465
▁Youngjae	-2466
,"	-2467
Get	-2468
gel	-2469
ANDA	-2470
ines	-2471
rely	-2472
vern	-2473
▁Mar	-2474
▁New	-2475
▁loc	-2476
itive	-2477
itted	-2478
riage	-2479
young	-2480
▁Jang	-2481
▁Jeez	-2482
▁disc	-2483
▁hasn	-2484
ealous	-2485
▁Could	-2486
▁dance	-2487
▁games	-2488
▁known	-2489
ossible	-2490
▁concer	-2491
▁stress	-2492
▁Someone	-2493
▁confess	-2494
▁prepared	-2495
AM	-2496
za	-2497
	-2498
▁6	-2499
Can	-2500
erc	-2501
nam	-2502
▁Le	-2503
▁SE	-2504
resh	-2505
roud	-2506
work	-2507
cious	-2508
▁Call	-2509
▁Lara	-2510
▁punk	-2511
aptain	-2512
▁piece	-2513
▁uncom	-2514
▁AMANDA	-2515
▁Victor	-2516
▁America	-2517
▁totally	-2518
▁schedule	-2519
Hi	-2520
ken	-2521
oun	-2522
▁Ag	-2523
▁Ra	-2524
▁SN	-2525
Just	-2526
Sure	-2527
▁HER	-2528
▁Mel	-2529
▁NOT	-2530
▁sou	-2531
▁empl	-2532
▁main	-2533
▁norm	-2534
▁serv	-2535
▁stom	-2536
▁cover	-2537
▁doubt	-2538
▁extra	-2539
▁learn	-2540
▁table	-2541
▁charact	-2542
▁message	-2543
▁nonsense	-2544
UST	-2545
bed	-2546
ler	-2547
oop	-2548
ceed	-2549
fast	-2550
ills	-2551
▁Cut	-2552
▁Hee	-2553
▁bud	-2554
▁cow	-2555
▁pop	-2556
▁sen	-2557
▁sub	-2558
Right	-2559
ative	-2560
belie	-2561
wards	-2562
▁oper	-2563
▁rice	-2564
ission	-2565
▁proud	-2566
▁stick	-2567
▁taken	-2568
▁wrote	-2569
mediate	-2570
▁Castle	-2571
▁camera	-2572
▁center	-2573
▁intern	-2574
▁certain	-2575
▁uncomfortable	-2576
hop	-2577
inc	-2578
irt	-2579
▁15	-2580
▁Gw	-2581
▁Sc	-2582
▁Jun	-2583
▁SNU	-2584
vable	-2585
▁Unni	-2586
▁born	-2587
▁post	-2588
itchen	-2589
▁moved	-2590
▁often	-2591
▁using	-2592
▁worse	-2593
▁attend	-2594
▁choose	-2595
▁missed	-2596
▁produc	-2597
▁Victoria	-2598
▁incident	-2599
▁practice	-2600
▁ridiculous	-2601
▁9	-2602
let	-2603
▁LI	-2604
erve	-2605
lebr	-2606
▁Bin	-2607
ering	-2608
under	-2609
▁THEY	-2610
▁Very	-2611
▁wash	-2612
Thanks	-2613
▁Still	-2614
▁annoy	-2615
▁lucky	-2616
▁plane	-2617
▁weren	-2618
▁Captain	-2619
▁Medical	-2620
▁jealous	-2621
ges	-2622
▁Tr	-2623
OULD	-2624
Stop	-2625
ideo	-2626
rian	-2627
▁DID	-2628
▁FOR	-2629
▁ram	-2630
▁tem	-2631
▁tur	-2632
▁Greg	-2633
▁YOUR	-2634
▁boys	-2635
▁cust	-2636
▁broke	-2637
▁girls	-2638
▁kidding	-2639
▁staying	-2640
▁investig	-2641
▁memories	-2642
▁attention	-2643
ION	-2644
gue	-2645
son	-2646
▁Sk	-2647
▁ur	-2648
Bong	-2649
Wait	-2650
verl	-2651
▁Phi	-2652
▁age	-2653
▁cir	-2654
inger	-2655
▁King	-2656
▁Seon	-2657
▁First	-2658
▁creat	-2659
▁saved	-2660
▁expens	-2661
▁holding	-2662
▁seconds	-2663
▁stomach	-2664
believable	-2665
verlasting	-2666
-	-2667
ph	-2668
Sir	-2669
oof	-2670
acca	-2671
atic	-2672
nect	-2673
▁SHE	-2674
▁bow	-2675
▁dev	-2676
▁dut	-2677
▁mus	-2678
uthor	-2679
▁Darn	-2680
▁base	-2681
▁rent	-2682
▁board	-2683
▁takes	-2684
▁Mother	-2685
▁celebr	-2686
▁destroy	-2687
▁village	-2688
▁finished	-2689
▁gentlemen	-2690
▁immediate	-2691
gn	-2692
▁Z	-2693
ilt	-2694
woo	-2695
oday	-2696
seok	-2697
ster	-2698
▁Rem	-2699
▁aud	-2700
▁cap	-2701
▁esc	-2702
ising	-2703
venge	-2704
▁Ravi	-2705
▁Song	-2706
▁Were	-2707
▁beha	-2708
▁pack	-2709
▁Seong	-2710
▁Uncle	-2711
▁lying	-2712
EREDITH	-2713
▁design	-2714
▁normal	-2715
▁season	-2716
▁Goodbye	-2717
▁curious	-2718
▁missing	-2719
▁welcome	-2720
▁straight	-2721
▁students	-2722
Ex	-2723
Mr	-2724
▁US	-2725
▁uh	-2726
eace	-2727
ield	-2728
lios	-2729
reen	-2730
▁bur	-2731
stood	-2732
▁Four	-2733
▁Mama	-2734
▁grab	-2735
▁yell	-2736
eaking	-2737
▁Leave	-2738
▁model	-2739
▁truck	-2740
▁single	-2741
stantine	-2742
▁breakfast	-2743
▁impossible	-2744
▁university	-2745
▁Constantine	-2746
▁information	-2747
For	-2748
ONG	-2749
cum	-2750
ole	-2751
Your	-2752
vent	-2753
▁Ver	-2754
▁ill	-2755
ature	-2756
cking	-2757
▁Yoon	-2758
▁farm	-2759
▁sens	-2760
▁Clios	-2761
▁becom	-2762
▁state	-2763
ibility	-2764
▁Friday	-2765
▁Prince	-2766
▁forgot	-2767
▁letter	-2768
▁Francis	-2769
▁impress	-2770
▁usually	-2771
▁drinking	-2772
▁definitely	-2773
▁interested	-2774
▁embarrassing	-2775
ah	-2776
▁(	-2777
UCK	-2778
ili	-2779
▁NE	-2780
▁hi	-2781
ging	-2782
inah	-2783
rect	-2784
▁bel	-2785
▁dem	-2786
There	-2787
▁Pold	-2788
▁cost	-2789
▁dire	-2790
▁fear	-2791
▁pork	-2792
▁Today	-2793
▁Watch	-2794
▁score	-2795
▁video	-2796
vernment	-2797
▁Poldark	-2798
▁forward	-2799
▁MEREDITH	-2800
Of	-2801
cl	-2802
TER	-2803
Woo	-2804
icy	-2805
oid	-2806
ume	-2807
ford	-2808
gged	-2809
lief	-2810
▁Tea	-2811
▁Tre	-2812
▁mag	-2813
ately	-2814
▁Rain	-2815
▁educ	-2816
▁flow	-2817
▁neck	-2818
▁soup	-2819
▁warm	-2820
▁blame	-2821
▁peace	-2822
▁tutor	-2823
▁result	-2824
▁connect	-2825
▁herself	-2826
▁suspect	-2827
▁neighbor	-2828
▁character	-2829
LY	-2830
rn	-2831
alk	-2832
min	-2833
rec	-2834
yal	-2835
▁12	-2836
etta	-2837
iver	-2838
tern	-2839
▁Nic	-2840
▁wea	-2841
eared	-2842
orrow	-2843
ousin	-2844
▁Char	-2845
▁Open	-2846
▁Read	-2847
▁blow	-2848
▁feed	-2849
▁sold	-2850
▁sort	-2851
ateful	-2852
stairs	-2853
▁plans	-2854
▁stuck	-2855
▁Aletta	-2856
▁Dobong	-2857
▁Father	-2858
▁collect	-2859
▁weekend	-2860
▁decision	-2861
▁problems	-2862
▁secretary	-2863
Everlasting	-2864
▁z	-2865
▁Fo	-2866
▁UN	-2867
ancy	-2868
▁cup	-2869
▁div	-2870
▁soc	-2871
▁urg	-2872
rence	-2873
urity	-2874
▁dark	-2875
▁kept	-2876
▁nerv	-2877
▁nose	-2878
▁slow	-2879
▁stab	-2880
▁till	-2881
▁wall	-2882
▁tough	-2883
▁custom	-2884
▁guests	-2885
▁appoint	-2886
▁killing	-2887
▁nervous	-2888
▁station	-2889
▁whether	-2890
▁planning	-2891
▁properly	-2892
▁successful	-2893
CE	-2894
DY	-2895
che	-2896
chi	-2897
uys	-2898
▁er	-2899
Jung	-2900
bour	-2901
indy	-2902
pose	-2903
▁BUT	-2904
▁Cro	-2905
▁Whe	-2906
▁col	-2907
unity	-2908
▁Chan	-2909
▁HERE	-2910
▁JUST	-2911
▁prov	-2912
▁owner	-2913
▁scary	-2914
▁entire	-2915
▁talked	-2916
▁reporter	-2917
▁expensive	-2918
▁surprised	-2919
",	-2920
ga	-2921
▁7	-2922
Bye	-2923
bit	-2924
line	-2925
vard	-2926
▁ALL	-2927
▁Eat	-2928
▁Ger	-2929
▁hor	-2930
▁key	-2931
▁mot	-2932
▁par	-2933
▁tre	-2934
aring	-2935
iling	-2936
itude	-2937
▁Lady	-2938
▁cred	-2939
▁wine	-2940
▁Korea	-2941
▁fresh	-2942
▁photo	-2943
▁broken	-2944
▁decide	-2945
▁insane	-2946
▁middle	-2947
▁Harvard	-2948
▁dollars	-2949
▁perhaps	-2950
▁picture	-2951
▁request	-2952
Che	-2953
ham	-2954
▁DE	-2955
▁MO	-2956
ches	-2957
ergy	-2958
hyuk	-2959
▁Bar	-2960
▁squ	-2961
Jungi	-2962
▁Love	-2963
▁Nico	-2964
▁bear	-2965
▁deep	-2966
▁draw	-2967
▁milk	-2968
▁Bring	-2969
▁finds	-2970
▁novel	-2971
▁figure	-2972
▁prepare	-2973
▁annoying	-2974
▁anywhere	-2975
▁bathroom	-2976
▁everybody	-2977
▁immediately	-2978
Al	-2979
FF	-2980
If	-2981
LI	-2982
do	-2983
Not	-2984
iew	-2985
phe	-2986
pty	-2987
sec	-2988
zey	-2989
▁AS	-2990
▁Mat	-2991
▁ble	-2992
▁gas	-2993
▁tow	-2994
ended	-2995
▁Geez	-2996
▁drop	-2997
▁road	-2998
▁view	-2999
bourne	-3000
▁Three	-3001
▁final	-3002
▁ghost	-3003
▁gradu	-3004
▁loves	-3005
▁tight	-3006
▁Pardon	-3007
▁attack	-3008
▁author	-3009
▁relief	-3010
▁spread	-3011
▁grateful	-3012
▁Melbourne	-3013
▁condition	-3014
▁disappoint	-3015
▁neighborhood	-3016
--	-3017
RI	-3018
oh	-3019
ANT	-3020
All	-3021
bec	-3022
oom	-3023
▁Ho	-3024
Here	-3025
atur	-3026
idge	-3027
ript	-3028
used	-3029
▁arm	-3030
▁bas	-3031
▁bye	-3032
▁fly	-3033
▁obs	-3034
▁pot	-3035
▁Kong	-3036
▁Kook	-3037
▁More	-3038
▁joke	-3039
▁Cindy	-3040
▁among	-3041
▁bread	-3042
▁cross	-3043
▁glass	-3044
▁medic	-3045
▁pants	-3046
▁paper	-3047
▁pregn	-3048
▁Soohan	-3049
▁appear	-3050
▁public	-3051
▁ramyeon	-3052
To	-3053
ALL	-3054
een	-3055
har	-3056
ora	-3057
▁Gr	-3058
▁Sw	-3059
...!	-3060
hold	-3061
rage	-3062
rupt	-3063
▁Ben	-3064
▁Sit	-3065
▁pun	-3066
▁rom	-3067
herry	-3068
hetic	-3069
▁Ouch	-3070
▁caus	-3071
itness	-3072
▁Looks	-3073
▁drama	-3074
▁exist	-3075
▁match	-3076
▁raise	-3077
▁taste	-3078
▁waste	-3079
▁Ramzey	-3080
▁chocol	-3081
▁search	-3082
▁purpose	-3083
▁revenge	-3084
▁promised	-3085
▁standing	-3086
▁starting	-3087
▁seriously	-3088
eng	-3089
imb	-3090
ror	-3091
▁19	-3092
▁AT	-3093
▁CH	-3094
▁UP	-3095
cell	-3096
eral	-3097
geum	-3098
give	-3099
udge	-3100
▁DON	-3101
▁Mor	-3102
▁Nam	-3103
▁val	-3104
night	-3105
ounds	-3106
▁Guys	-3107
▁arri	-3108
▁dude	-3109
▁mach	-3110
▁mask	-3111
▁prof	-3112
▁ring	-3113
▁sake	-3114
▁Again	-3115
▁Angel	-3116
▁chall	-3117
▁empty	-3118
ination	-3119
▁Doctor	-3120
▁apprec	-3121
▁cousin	-3122
▁hiding	-3123
▁losing	-3124
▁writer	-3125
▁knowing	-3126
▁obvious	-3127
▁Remember	-3128
▁experience	-3129
In	-3130
RA	-3131
▁8	-3132
ILL	-3133
OUT	-3134
aik	-3135
iki	-3136
iro	-3137
pec	-3138
aces	-3139
chie	-3140
▁Ahj	-3141
▁ain	-3142
▁mov	-3143
▁Fuck	-3144
▁Yang	-3145
▁inno	-3146
▁mood	-3147
▁tick	-3148
▁House	-3149
▁dirty	-3150
▁hello	-3151
▁issue	-3152
▁keeps	-3153
▁German	-3154
▁propos	-3155
▁urgent	-3156
▁flowers	-3157
▁project	-3158
▁witness	-3159
▁Jooyoung	-3160
▁misunder	-3161
ky	-3162
eff	-3163
gan	-3164
yle	-3165
▁40	-3166
▁AB	-3167
▁la	-3168
▁ow	-3169
veal	-3170
▁ARE	-3171
▁GET	-3172
▁Gee	-3173
▁NOW	-3174
▁Son	-3175
▁Yum	-3176
▁arr	-3177
▁inf	-3178
▁psy	-3179
eased	-3180
esome	-3181
house	-3182
itten	-3183
olute	-3184
▁Jeff	-3185
▁danc	-3186
▁rain	-3187
▁rich	-3188
aikiki	-3189
▁Daddy	-3190
▁avoid	-3191
▁bitch	-3192
▁honor	-3193
▁lived	-3194
▁Angela	-3195
▁famous	-3196
▁movies	-3197
▁needed	-3198
▁opport	-3199
▁remind	-3200
▁imagine	-3201
▁practic	-3202
▁realize	-3203
▁fighting	-3204
▁shopping	-3205
▁terrible	-3206
▁Sometimes	-3207
▁kidnapped	-3208
bo	-3209
pa	-3210
Take	-3211
fuck	-3212
orth	-3213
▁CAN	-3214
▁OUT	-3215
▁Sam	-3216
▁aut	-3217
▁eff	-3218
▁eng	-3219
▁fit	-3220
▁sle	-3221
▁Mark	-3222
▁cake	-3223
▁duty	-3224
▁fair	-3225
esides	-3226
fortun	-3227
▁Robert	-3228
▁direct	-3229
▁employ	-3230
▁Exactly	-3231
▁clearly	-3232
▁profess	-3233
▁contract	-3234
▁listening	-3235
ism	-3236
que	-3237
▁Kw	-3238
Shut	-3239
They	-3240
reak	-3241
▁Duc	-3242
▁Gra	-3243
▁hig	-3244
▁wat	-3245
guard	-3246
▁Wake	-3247
▁none	-3248
▁park	-3249
▁push	-3250
▁shop	-3251
▁type	-3252
▁THERE	-3253
▁buddy	-3254
▁store	-3255
▁third	-3256
▁weeks	-3257
ergency	-3258
▁Myeong	-3259
▁closer	-3260
▁energy	-3261
▁finger	-3262
▁murder	-3263
▁senior	-3264
▁Malgeum	-3265
▁favorite	-3266
▁innocent	-3267
▁beginning	-3268
▁sometimes	-3269
▁comfortable	-3270
IR	-3271
da	-3272
Dad	-3273
IST	-3274
iff	-3275
uly	-3276
zen	-3277
▁pi	-3278
..."	-3279
cker	-3280
rina	-3281
vert	-3282
▁Ray	-3283
ached	-3284
eding	-3285
ggest	-3286
iment	-3287
iring	-3288
ution	-3289
▁Arga	-3290
▁bott	-3291
▁dump	-3292
▁fuss	-3293
▁heav	-3294
▁jour	-3295
▁ones	-3296
▁prog	-3297
▁roll	-3298
▁Minah	-3299
▁Wrong	-3300
▁carry	-3301
▁prove	-3302
▁sight	-3303
▁credit	-3304
▁detail	-3305
▁driver	-3306
▁failed	-3307
▁fought	-3308
▁memory	-3309
▁necess	-3310
▁played	-3311
▁reveal	-3312
▁safely	-3313
▁within	-3314
▁hearing	-3315
▁instant	-3316
▁percent	-3317
▁stopped	-3318
▁suggest	-3319
▁producer	-3320
▁government	-3321
PP	-3322
ey	-3323
ACK	-3324
Seo	-3325
ase	-3326
how	-3327
hess	-3328
▁Hon	-3329
▁ate	-3330
▁low	-3331
ffect	-3332
▁Bern	-3333
▁Chet	-3334
▁acad	-3335
▁hist	-3336
▁lied	-3337
▁list	-3338
▁meat	-3339
▁nood	-3340
▁nuts	-3341
▁rude	-3342
▁surv	-3343
ording	-3344
▁RIGHT	-3345
▁Under	-3346
▁fired	-3347
▁hotel	-3348
▁ident	-3349
▁steal	-3350
mission	-3351
olutely	-3352
▁remain	-3353
▁resign	-3354
▁ruined	-3355
▁threat	-3356
pecially	-3357
▁Duchess	-3358
▁evening	-3359
▁succeed	-3360
▁Goodness	-3361
▁expected	-3362
▁marriage	-3363
▁mistakes	-3364
▁surprise	-3365
▁interesting	-3366
ex	-3367
See	-3368
Tis	-3369
bum	-3370
cha	-3371
ien	-3372
pon	-3373
rog	-3374
▁um	-3375
Look	-3376
enty	-3377
esus	-3378
sing	-3379
▁Out	-3380
▁cat	-3381
▁dam	-3382
▁ris	-3383
fered	-3384
▁Next	-3385
▁Roem	-3386
▁muff	-3387
▁ruin	-3388
arding	-3389
▁Ready	-3390
▁cause	-3391
▁eight	-3392
▁escap	-3393
▁white	-3394
viously	-3395
▁master	-3396
▁nobody	-3397
▁pleasure	-3398
▁upstairs	-3399
▁whenever	-3400
▁treatment	-3401
▁motherfuck	-3402
▁opportunity	-3403
▁responsibility	-3404
oc	-3405
AKE	-3406
ius	-3407
omm	-3408
oud	-3409
pis	-3410
Have	-3411
hall	-3412
iety	-3413
joon	-3414
▁Ain	-3415
▁Joe	-3416
▁occ	-3417
▁pen	-3418
▁vac	-3419
oring	-3420
▁Hall	-3421
▁Once	-3422
▁beer	-3423
▁entr	-3424
▁hero	-3425
▁poop	-3426
ground	-3427
ousand	-3428
▁Group	-3429
▁Jesus	-3430
▁block	-3431
▁greed	-3432
▁group	-3433
▁invol	-3434
▁mount	-3435
▁pride	-3436
▁seven	-3437
▁Madame	-3438
▁Verity	-3439
▁confir	-3440
▁coward	-3441
▁picked	-3442
▁rumors	-3443
▁account	-3444
▁correct	-3445
▁popular	-3446
▁sitting	-3447
▁suppose	-3448
▁building	-3449
▁cleaning	-3450
▁pregnant	-3451
▁security	-3452
▁concerned	-3453
▁perfectly	-3454
▁performance	-3455
Mom	-3456
but	-3457
con	-3458
elp	-3459
ray	-3460
rel	-3461
▁Ga	-3462
▁Im	-3463
umar	-3464
▁Jen	-3465
▁Poo	-3466
▁Rep	-3467
▁War	-3468
▁due	-3469
▁pet	-3470
▁pus	-3471
▁unf	-3472
▁LIKE	-3473
▁Yeon	-3474
▁blue	-3475
▁film	-3476
▁lack	-3477
hatter	-3478
icated	-3479
▁Kumar	-3480
▁books	-3481
▁crime	-3482
▁field	-3483
▁price	-3484
▁produ	-3485
▁agreed	-3486
▁gotten	-3487
▁helped	-3488
▁insist	-3489
▁points	-3490
▁travel	-3491
▁contest	-3492
▁coordin	-3493
▁express	-3494
▁helping	-3495
▁history	-3496
▁kitchen	-3497
▁evidence	-3498
▁received	-3499
▁thousand	-3500
▁emergency	-3501
▁introduce	-3502
▁ourselves	-3503
IA	-3504
SO	-3505
ns	-3506
ley	-3507
low	-3508
udy	-3509
▁RA	-3510
ices	-3511
kins	-3512
mony	-3513
shit	-3514
stru	-3515
▁owe	-3516
efore	-3517
ified	-3518
▁COME	-3519
▁Step	-3520
▁boat	-3521
▁hire	-3522
▁murd	-3523
▁skin	-3524
▁sour	-3525
evelop	-3526
pisode	-3527
▁Enjoy	-3528
▁calls	-3529
▁cheer	-3530
▁ended	-3531
▁force	-3532
▁older	-3533
▁round	-3534
▁worst	-3535
cellent	-3536
▁George	-3537
▁arrest	-3538
▁beggar	-3539
▁instru	-3540
▁script	-3541
▁Forgive	-3542
▁keeping	-3543
▁letting	-3544
▁machine	-3545
▁reading	-3546
▁baseball	-3547
▁laughing	-3548
▁recently	-3549
▁professional	-3550
BE	-3551
af	-3552
key	-3553
ogn	-3554
thy	-3555
uro	-3556
▁LA	-3557
Help	-3558
amed	-3559
ires	-3560
▁Hot	-3561
▁Jay	-3562
▁TIM	-3563
▁cre	-3564
essed	-3565
heart	-3566
ories	-3567
▁SOME	-3568
▁anim	-3569
▁fill	-3570
▁lips	-3571
▁lone	-3572
▁pray	-3573
▁susp	-3574
arling	-3575
▁ABOUT	-3576
▁Ahjum	-3577
▁Alexi	-3578
▁Until	-3579
▁docum	-3580
▁grade	-3581
▁heavy	-3582
▁impro	-3583
▁slept	-3584
▁Little	-3585
▁breast	-3586
▁effect	-3587
▁ground	-3588
▁market	-3589
▁simple	-3590
▁starts	-3591
standing	-3592
▁watched	-3593
▁written	-3594
▁bodyguard	-3595
▁challenge	-3596
▁chocolate	-3597
▁congratul	-3598
▁professor	-3599
▁embarrassed	-3600
RY	-3601
cri	-3602
und	-3603
▁Cr	-3604
▁PO	-3605
▁RE	-3606
▁Wh	-3607
When	-3608
icle	-3609
ners	-3610
ples	-3611
▁Big	-3612
▁Won	-3613
▁sun	-3614
▁tor	-3615
▁vol	-3616
▁Both	-3617
▁KNOW	-3618
▁Shit	-3619
▁Wind	-3620
▁corn	-3621
▁emot	-3622
▁evil	-3623
▁rock	-3624
▁spir	-3625
Excuse	-3626
onsang	-3627
▁Drink	-3628
▁Pooja	-3629
▁enter	-3630
▁natur	-3631
▁screw	-3632
▁shoes	-3633
▁spent	-3634
Alright	-3635
▁barely	-3636
▁castle	-3637
▁remove	-3638
▁unless	-3639
▁Yumyung	-3640
▁convers	-3641
▁deserve	-3642
▁shocked	-3643
▁walking	-3644
▁Joonsang	-3645
▁precious	-3646
▁proposal	-3647
▁necessary	-3648
▁guesthouse	-3649
▁disappointed	-3650
KY	-3651
UM	-3652
ICE	-3653
iol	-3654
nel	-3655
ope	-3656
rop	-3657
sem	-3658
ubb	-3659
▁Lo	-3660
▁SU	-3661
▁Um	-3662
▁da	-3663
Hold	-3664
KING	-3665
elza	-3666
ustr	-3667
▁Col	-3668
▁Mic	-3669
▁Par	-3670
▁amb	-3671
▁est	-3672
▁neg	-3673
▁pig	-3674
antic	-3675
ograp	-3676
▁Fock	-3677
▁Gwen	-3678
▁Over	-3679
▁Soon	-3680
▁crap	-3681
▁disg	-3682
▁mate	-3683
▁tast	-3684
Cheers	-3685
emelza	-3686
romise	-3687
▁achie	-3688
▁psych	-3689
▁advice	-3690
▁brings	-3691
▁drinks	-3692
▁Ahjumma	-3693
▁However	-3694
▁muffins	-3695
▁opening	-3696
▁putting	-3697
▁selfish	-3698
▁medicine	-3699
▁pathetic	-3700
▁patients	-3701
▁confident	-3702
2,	-3703
CO	-3704
UN	-3705
lo	-3706
▁18	-3707
▁SA	-3708
coho	-3709
eces	-3710
ened	-3711
lect	-3712
noon	-3713
olen	-3714
reme	-3715
stem	-3716
wise	-3717
▁Jul	-3718
▁fur	-3719
▁net	-3720
▁thr	-3721
Shall	-3722
hyang	-3723
icide	-3724
oness	-3725
onggu	-3726
usted	-3727
▁Last	-3728
▁bill	-3729
▁dogs	-3730
▁fort	-3731
▁gang	-3732
▁ment	-3733
▁sexy	-3734
semble	-3735
usting	-3736
▁court	-3737
▁uncle	-3738
▁Before	-3739
▁Cherry	-3740
▁action	-3741
▁assist	-3742
▁harder	-3743
▁ignore	-3744
▁online	-3745
▁recogn	-3746
▁system	-3747
▁Demelza	-3748
▁Mihyang	-3749
▁address	-3750
▁reasons	-3751
▁release	-3752
▁singing	-3753
▁Baroness	-3754
▁somebody	-3755
▁speaking	-3756
▁transfer	-3757
▁afternoon	-3758
▁education	-3759
▁development	-3760
Me	-3761
bb	-3762
wb	-3763
ONE	-3764
ays	-3765
bot	-3766
fet	-3767
ids	-3768
jor	-3769
now	-3770
▁-"	-3771
▁50	-3772
▁Ha	-3773
anny	-3774
gedy	-3775
ters	-3776
▁Dep	-3777
▁fem	-3778
▁sea	-3779
gging	-3780
▁BACK	-3781
▁Back	-3782
▁Kwak	-3783
▁mass	-3784
▁qual	-3785
eather	-3786
wbacca	-3787
▁Mommy	-3788
▁cheap	-3789
▁dying	-3790
▁music	-3791
▁prize	-3792
▁relax	-3793
itation	-3794
▁Island	-3795
▁belong	-3796
▁career	-3797
▁charge	-3798
▁dreams	-3799
▁scream	-3800
▁shower	-3801
▁singer	-3802
▁skills	-3803
▁sooner	-3804
▁stolen	-3805
▁street	-3806
▁Shatter	-3807
▁dropped	-3808
▁matters	-3809
▁sisters	-3810
▁survive	-3811
▁towards	-3812
▁bleeding	-3813
▁mountain	-3814
▁released	-3815
▁training	-3816
▁conversation	-3817
LO	-3818
▁.	-3819
Any	-3820
gar	-3821
nal	-3822
oms	-3823
ury	-3824
val	-3825
▁Ta	-3826
▁ir	-3827
hand	-3828
ilar	-3829
imas	-3830
like	-3831
mber	-3832
ruce	-3833
▁ANY	-3834
▁HOW	-3835
▁Wor	-3836
▁ant	-3837
▁pee	-3838
▁rul	-3839
▁sna	-3840
ances	-3841
apers	-3842
izing	-3843
ounce	-3844
▁Calm	-3845
▁FUCK	-3846
▁Inst	-3847
▁Peel	-3848
▁WANT	-3849
▁WELL	-3850
▁area	-3851
▁capt	-3852
▁held	-3853
▁hund	-3854
▁incl	-3855
▁jump	-3856
▁lock	-3857
▁lots	-3858
▁scar	-3859
icular	-3860
itions	-3861
▁Dimas	-3862
▁Flora	-3863
▁Raoul	-3864
▁apart	-3865
▁brain	-3866
▁harsh	-3867
▁stole	-3868
▁style	-3869
▁alcoho	-3870
▁caused	-3871
▁delive	-3872
▁except	-3873
▁faster	-3874
▁incred	-3875
▁anybody	-3876
▁further	-3877
▁program	-3878
▁tragedy	-3879
▁Highness	-3880
▁Hospital	-3881
▁audition	-3882
▁Seongyeon	-3883
▁appreciate	-3884
▁themselves	-3885
▁presentation	-3886
▁unbelievable	-3887
PE	-3888
cu	-3889
ls	-3890
EST	-3891
GAN	-3892
IAN	-3893
IND	-3894
Kim	-3895
Wel	-3896
raw	-3897
uel	-3898
urg	-3899
▁11	-3900
aced	-3901
ench	-3902
fied	-3903
itle	-3904
rate	-3905
▁Acc	-3906
▁CON	-3907
▁Int	-3908
▁Reg	-3909
▁Thi	-3910
▁awk	-3911
▁fat	-3912
▁spl	-3913
▁Hang	-3914
▁Rudy	-3915
▁Such	-3916
▁conv	-3917
▁gain	-3918
▁spot	-3919
▁vote	-3920
ghyeon	-3921
▁Tommy	-3922
▁reach	-3923
▁solve	-3924
Welcome	-3925
eremony	-3926
▁Mister	-3927
▁effort	-3928
▁favour	-3929
▁gather	-3930
▁genius	-3931
▁lonely	-3932
▁pieces	-3933
▁showed	-3934
▁stayed	-3935
▁weight	-3936
▁window	-3937
▁allowed	-3938
▁awkward	-3939
▁current	-3940
▁hundred	-3941
▁brothers	-3942
▁expecting	-3943
▁intention	-3944
▁wondering	-3945
▁background	-3946
!"	-3947
AD	-3948
ND	-3949
US	-3950
ji	-3951
ks	-3952
:00	-3953
ROU	-3954
gin	-3955
opy	-3956
▁BO	-3957
▁Gl	-3958
▁Ji	-3959
▁pe	-3960
▁py	-3961
Give	-3962
ftop	-3963
ienc	-3964
oned	-3965
ungh	-3966
▁COM	-3967
▁GOT	-3968
▁SKY	-3969
▁Sec	-3970
▁egg	-3971
▁lim	-3972
▁rad	-3973
▁sat	-3974
▁sem	-3975
becca	-3976
otten	-3977
▁Dund	-3978
▁Find	-3979
▁Jong	-3980
▁Shin	-3981
▁Whoa	-3982
▁desp	-3983
▁soft	-3984
▁town	-3985
▁whom	-3986
ending	-3987
ooftop	-3988
▁champ	-3989
▁crush	-3990
▁drank	-3991
▁exams	-3992
▁guard	-3993
▁habit	-3994
▁ideas	-3995
▁noise	-3996
▁organ	-3997
▁spicy	-3998
▁teeth	-3999
▁terms	-4000
▁total	-4001
▁Bernie	-4002
▁Ladies	-4003
▁Nobody	-4004
▁kicked	-4005
▁manage	-4006
▁object	-4007
▁photos	-4008
▁studio	-4009
▁awesome	-4010
▁excited	-4011
▁footage	-4012
▁managed	-4013
evelopment	-4014
▁Everybody	-4015
▁carefully	-4016
▁following	-4017
▁understood	-4018
Be	-4019
te	-4020
va	-4021
▁#	-4022
EAH	-4023
ELE	-4024
Huh	-4025
Wow	-4026
axi	-4027
ify	-4028
ipe	-4029
pin	-4030
por	-4031
put	-4032
inct	-4033
orce	-4034
ring	-4035
▁Dan	-4036
▁Has	-4037
▁Kay	-4038
▁Squ	-4039
▁WHO	-4040
▁bak	-4041
▁dig	-4042
▁env	-4043
▁nur	-4044
▁und	-4045
estly	-4046
light	-4047
▁Choi	-4048
▁Cont	-4049
▁Duke	-4050
▁Happ	-4051
▁WERE	-4052
▁YEAH	-4053
▁bone	-4054
▁cram	-4055
▁drug	-4056
▁hole	-4057
▁lift	-4058
▁loud	-4059
iation	-4060
incess	-4061
▁Bruce	-4062
▁COULD	-4063
▁Grand	-4064
▁Sammy	-4065
▁Stand	-4066
▁aware	-4067
▁coinc	-4068
▁enemy	-4069
▁grave	-4070
▁heave	-4071
▁queen	-4072
▁rooms	-4073
▁shave	-4074
▁spoke	-4075
▁whose	-4076
▁Follow	-4077
▁easier	-4078
▁expert	-4079
▁seemed	-4080
▁suffer	-4081
▁beating	-4082
▁learned	-4083
▁meaning	-4084
▁picking	-4085
▁reality	-4086
▁smiling	-4087
▁becoming	-4088
▁mistaken	-4089
▁realized	-4090
▁Chewbacca	-4091
▁graduated	-4092
▁Seonghyeon	-4093
▁particular	-4094
▁suspicious	-4095
▁appointment	-4096
▁responsible	-4097
IG	-4098
IL	-4099
NA	-4100
gy	-4101
zo	-4102
DER	-4103
INK	-4104
IVE	-4105
ato	-4106
aud	-4107
hys	-4108
ppy	-4109
ron	-4110
sen	-4111
ura	-4112
▁Ob	-4113
▁Sm	-4114
THER	-4115
cket	-4116
ffic	-4117
iers	-4118
ives	-4119
oung	-4120
oyal	-4121
reet	-4122
rett	-4123
year	-4124
▁Bro	-4125
▁Dou	-4126
▁Ira	-4127
▁Lie	-4128
▁Pam	-4129
▁Sin	-4130
▁cas	-4131
arget	-4132
brary	-4133
riana	-4134
▁Sung	-4135
▁bird	-4136
▁cast	-4137
▁chef	-4138
▁piss	-4139
▁port	-4140
▁scen	-4141
▁soul	-4142
Donggu	-4143
ishing	-4144
unting	-4145
▁Irina	-4146
▁appet	-4147
▁badly	-4148
▁clock	-4149
▁swear	-4150
▁sweat	-4151
▁truly	-4152
▁Focker	-4153
▁closed	-4154
▁flight	-4155
▁frustr	-4156
▁health	-4157
▁humili	-4158
▁joking	-4159
▁prince	-4160
▁recomm	-4161
▁Adriana	-4162
▁Dundeok	-4163
▁academy	-4164
▁billion	-4165
▁breathe	-4166
▁comfort	-4167
▁hanging	-4168
▁planned	-4169
▁results	-4170
▁selling	-4171
▁service	-4172
▁treated	-4173
▁winning	-4174
Secretary	-4175
▁Christos	-4176
▁location	-4177
▁resident	-4178
▁customers	-4179
▁investigation	-4180
'?	-4181
sc	-4182
ATE	-4183
END	-4184
ETH	-4185
aby	-4186
els	-4187
itz	-4188
mit	-4189
uis	-4190
▁AL	-4191
▁GU	-4192
▁Sy	-4193
ecut	-4194
eech	-4195
etch	-4196
ibly	-4197
▁Ask	-4198
▁Att	-4199
▁Dis	-4200
▁Doo	-4201
▁Ern	-4202
▁Tae	-4203
▁sil	-4204
ATION	-4205
alace	-4206
angle	-4207
emies	-4208
iming	-4209
mbers	-4210
▁Gina	-4211
▁acqu	-4212
▁phys	-4213
▁risk	-4214
▁tail	-4215
▁viol	-4216
hyoung	-4217
▁Penge	-4218
▁Raina	-4219
▁Start	-4220
▁Trust	-4221
▁activ	-4222
▁broad	-4223
▁cares	-4224
▁devil	-4225
▁pitch	-4226
▁shame	-4227
▁affect	-4228
▁farmer	-4229
▁locked	-4230
▁places	-4231
▁repeat	-4232
▁terror	-4233
▁volunt	-4234
▁Jenkins	-4235
▁Rebecca	-4236
▁changes	-4237
▁dancing	-4238
▁darling	-4239
▁doctors	-4240
▁extreme	-4241
▁library	-4242
▁members	-4243
▁recover	-4244
▁relieve	-4245
▁rooftop	-4246
▁stabbed	-4247
▁employee	-4248
▁involved	-4249
▁romantic	-4250
▁permission	-4251
ART	-4252
aff	-4253
aly	-4254
ath	-4255
ees	-4256
enj	-4257
ich	-4258
isa	-4259
isu	-4260
kes	-4261
nut	-4262
org	-4263
udd	-4264
▁Em	-4265
▁LO	-4266
▁Ox	-4267
▁Tw	-4268
▁Us	-4269
anda	-4270
ends	-4271
epar	-4272
ials	-4273
ilty	-4274
lear	-4275
▁Fin	-4276
▁Gay	-4277
▁Les	-4278
▁Pre	-4279
▁WOR	-4280
▁bal	-4281
▁deg	-4282
▁gay	-4283
▁pit	-4284
